[
  "calendar",
  "obsidian-git",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-table-editor",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "obsidian-another-quick-switcher",
  "obsidian-latex-suite",
  "janitor",
  "edge-tts",
  "tag-wrangler",
  "auto-note-mover",
  "editor-width-slider",
  "obsidian-tikzjax"
]