[
  "calendar",
  "obsidian-git",
  "markdown-table-editor",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "obsidian-another-quick-switcher",
  "obsidian-latex-suite",
  "janitor",
  "edge-tts",
  "tag-wrangler",
  "auto-note-mover",
  "editor-width-slider",
  "obsidian-tikzjax",
  "calctex",
  "obsidian-desmos",
  "note-refactor-obsidian",
  "settings-search",
  "chem",
  "pdf-plus",
  "obsidian-pandoc",
  "better-export-pdf"
]